Объяви переменные a, b типа int и переменную s типа String.
Сразу же в строке объявления присвой им любые разные значения.

Требования:
•	Объяви две переменные типа int.
•	Объяви одну переменную типа String.
•	Имена переменных типа int должны быть a и b.
•	Имя переменной типа String должно быть s.
•	Переменным сразу должны быть присвоены значения.

    
    package com.javarush.task.task01.task0111;

/* 
Одной переменной недостаточно
*/

public class Solution {
    public static void main(String[] args) {
        int a = 5;
        int b = 6;
        String s = "лала";
    }
}
